/* Localized versions of Info.plist keys */

CFBundleName = "Constant Editor…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Constant Editor… version 1.2, Copyright 2016 Carte Blanche Conseil.";